module.exports = {
  menu_home: 'Home',
  menu_about: 'О ГСННВ',
  menu_stories: 'Истории',
  menu_members: 'ЧЛЕНЫ ГСННВ',
  copyright: 'GNDEM 2018',
  privacy_policy: 'Правила соблюдения конфиденциальности',
  terms_conditions: 'Условия и положения',
  home_desc:
    'GNDEM с 251 организацией-членом в 89 странах и территориях и членами региональных сетей в Африке, Азии, Европе и Евразии, Латинской Америке и Карибском бассейне и на Ближнем Востоке / в Северной Африке работала над тем, чтобы облегчить и активизировать критическую работу гражданина наблюдателей за выборами во всем мире.',
  home_latest_title: 'Последние истории успеха',
  footer_desc:
    'Hачиная с 1986 года, миллионы людей более чем в 90 странах пяти континентов присоединились к деятельности по непартийному общественному мониторингу выборов с целью обеспечения честного избирательного процесса, повышению подотчетности правительств и политических партий, снижению потенциала вспышек насилия по политическим мотивам и укреплению права граждан на участие в управлении государством. Широкое распространение непартийного мониторинга выборов во всем мире является зримым свидетельством стремления граждан к прозрачному, демократическому государственному управлению, отвечающему чаяниям избирателей.',
  download_declaration: 'Download the Declaration',
  endorsing_networks: 'Endorsing Networks',
  supporting_organizations: 'Supporting Organizations',
  regional_networks: 'Regional Networks',
  members: 'Members',
  country: 'Country',
  organization_name: 'Name',
  organization_acronym: 'Acronym',
  website: 'Website',
  membership_block_title: 'Членство в ГСННВ',
  membership_block_desc:
    'Членство в ГСННВ открыто для всех непартийных общественных организаций, приверженных делу мониторинга и наблюдения за выборами в своей стране.',
  view_members: 'КТО ЯВЛЯЕТСЯ ЧЛЕНОМ ГСННВ',
  register_members: 'ЗАРЕГИСТРИРУЙТЕ СВОЮ ОРГАНИЗАЦИЮ',
  visit_url: 'Visit Site',
  tags: 'Related Tags:'
};
